Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# calendar.weekgrid.edit_hint.a11y_hint
source: Recurring and multi-day events cannot be dragged or resized in the calendar grid.
ar: لا يمكن سحب الأحداث المتكررة والأحداث متعددة الأيام أو تغيير حجمها في شبكة التقويم.
bn: ক্যালেন্ডার গ্রিডে পুনরাবৃত্ত ও একাধিক দিনের ইভেন্ট টেনে আনা বা আকার পরিবর্তন করা যায় না।
de: Ereignisserien und mehrtägige Ereignisse können im Kalenderraster nicht gezogen oder in der Größe geändert werden.
el: Τα επαναλαμβανόμενα γεγονότα και τα γεγονότα πολλών ημερών δεν μπορούν να σύρονται ή να αλλάζουν μέγεθος στο πλέγμα του ημερολογίου.
es: Los eventos recurrentes y de varios días no se pueden arrastrar ni redimensionar en la cuadrícula del calendario.
fa: رویدادهای تکرارشونده و چندروزه را نمی‌توان در جدول تقویم کشید یا تغییر اندازه داد.
fr: Les événements récurrents et sur plusieurs jours ne peuvent pas être déplacés ni redimensionnés dans la grille du calendrier.
he: לא ניתן לגרור אירועים חוזרים ואירועים של כמה ימים או לשנות את גודלם ברשת לוח השנה.
hi: कैलेंडर ग्रिड में दोहराए जाने वाले और कई दिनों के इवेंट को न खींचा जा सकता है, न उनका आकार बदला जा सकता है।
id: Acara berulang dan acara yang berlangsung beberapa hari tidak dapat diseret atau diubah ukurannya di kisi kalender.
it: Gli eventi ripetuti e di più giorni non possono essere trascinati né ridimensionati nella griglia del calendario.
ja: 繰り返しイベントや複数日のイベントは、カレンダーのグリッド上でドラッグやサイズ変更ができません。
ko: 반복 이벤트와 여러 날에 걸친 이벤트는 캘린더 격자에서 끌거나 크기를 조절할 수 없습니다.
mr: दिनदर्शिका ग्रिडमध्ये पुनरावृत्ती होणारे आणि अनेक दिवसांचे इव्हेंट ड्रॅग किंवा रीसाइझ करता येत नाहीत.
ms: Peristiwa berulang dan peristiwa berbilang hari tidak dapat diseret atau diubah saiz dalam grid kalendar.
nl: Herhaalde en meerdaagse activiteiten kunnen in het agendaraster niet worden gesleept of in grootte worden aangepast.
pl: Wydarzeń cyklicznych i wielodniowych nie można przeciągać ani zmieniać ich rozmiaru w siatce kalendarza.
pt_br: Eventos recorrentes e de vários dias não podem ser arrastados nem redimensionados na grade do calendário.
ro: Evenimentele repetitive și cele pe mai multe zile nu pot fi trase sau redimensionate în grila calendarului.
ru: Повторяющиеся и многодневные события нельзя перетаскивать или изменять по размеру в сетке календаря.
ta: கேலண்டர் கிரிட்டில் தொடர் நிகழ்வுகளையும் பல நாள் நிகழ்வுகளையும் இழுக்கவோ அளவை மாற்றவோ முடியாது.
te: క్యాలెండర్ గ్రిడ్‌లో పునరావృతమయ్యే మరియు బహుళ-రోజుల ఇవెంట్‌లను డ్రాగ్ చేయడం లేదా రీసైజ్ చేయడం సాధ్యం కాదు.
th: ไม่สามารถลากหรือปรับขนาดกิจกรรมทำประจำและกิจกรรมหลายวันในตารางปฏิทินได้
tr: Yinelenen ve birden fazla günlük etkinlikler takvim ızgarasında sürüklenemez veya yeniden boyutlandırılamaz.
uk: Повторювані та багатоденні події не можна перетягувати або змінювати їхній розмір у сітці календаря.
ur: دہرائے جانے والے اور کئی دن کے ایونٹس کو کیلنڈر گرڈ میں گھسیٹا یا ان کا سائز تبدیل نہیں کیا جا سکتا۔
vi: Không thể kéo hoặc đổi kích thước sự kiện lặp lại và sự kiện kéo dài nhiều ngày trong lưới lịch.
zh_hans: 重复和跨天日程无法在日历网格中拖动或调整大小。
zh_hant: 重複事件與跨多天的事件無法在行事曆網格中拖移或調整大小。

# calendar.weekgrid.edit_hint.help
source: Open the event sheet to edit recurring or multi-day details
ar: افتح نافذة الحدث لتعديل تفاصيل التكرار أو الأيام المتعددة
bn: পুনরাবৃত্ত বা একাধিক দিনের বিবরণ এডিট করতে ইভেন্ট শিট খুলুন
de: Öffne das Ereignisfenster, um Details von Ereignisserien oder mehrtägigen Ereignissen zu bearbeiten
el: Ανοίξτε το φύλλο γεγονότος για να επεξεργαστείτε λεπτομέρειες επαναλαμβανόμενων γεγονότων ή γεγονότων πολλών ημερών
es: Abre el editor de eventos para editar los detalles de eventos recurrentes o de varios días
fa: برای ویرایش جزئیات تکرار یا چندروزه، برگه‌ی رویداد را باز کنید
fr: Ouvrez la fenêtre de l’événement pour modifier les détails d’un événement récurrent ou sur plusieurs jours
he: יש לפתוח את גיליון האירוע כדי לערוך פרטים של אירוע חוזר או של כמה ימים
hi: दोहराव या कई दिनों का ब्योरा संपादित करने के लिए इवेंट शीट खोलें
id: Buka lembar acara untuk mengedit detail acara berulang atau acara beberapa hari
it: Apri la finestra dell’evento per modificare i dettagli di eventi ripetuti o di più giorni
ja: イベントシートを開いて、繰り返しや複数日の詳細を編集します
ko: 이벤트 시트를 열어 반복 또는 여러 날 세부 정보를 편집합니다
mr: पुनरावृत्ती होणारा किंवा अनेक दिवसांचा तपशील संपादित करण्यासाठी इव्हेंट शीट उघडा
ms: Buka helaian peristiwa untuk mengedit butiran peristiwa berulang atau berbilang hari
nl: Open het activiteitenvenster om herhaalde of meerdaagse gegevens te wijzigen
pl: Szczegóły wydarzenia cyklicznego lub wielodniowego edytujesz w formularzu wydarzenia
pt_br: Abra a janela do evento para editar os detalhes de eventos recorrentes ou de vários dias
ro: Deschideți fereastra evenimentului pentru a edita detaliile evenimentelor repetitive sau pe mai multe zile
ru: Изменить параметры повторяющегося или многодневного события можно в форме события
ta: தொடர் அல்லது பல நாள் விவரங்களைத் திருத்த நிகழ்வுத் தாளைத் திறக்கவும்
te: పునరావృత లేదా బహుళ-రోజుల వివరాలను ఎడిట్ చేయడానికి ఇవెంట్ షీట్‌ను తెరవండి
th: เปิดชีตกิจกรรมเพื่อแก้ไขรายละเอียดของกิจกรรมทำประจำหรือกิจกรรมหลายวัน
tr: Yinelenen veya çok günlü ayrıntıları düzenlemek için etkinlik sayfasını açın
uk: Змінити параметри повторюваної або багатоденної події можна у формі події
ur: دہرائے جانے والے یا کئی دن کے ایونٹ کی تفصیلات میں ترمیم کے لیے ایونٹ شیٹ کھولیں
vi: Mở bảng sự kiện để sửa chi tiết sự kiện lặp lại hoặc kéo dài nhiều ngày
zh_hans: 打开日程编辑器以编辑重复或跨天详情
zh_hant: 開啟事件面板來編輯重複或跨多天的詳細資料

# capture.toast.list
source: Captured %1$lld tasks to %2$@.
ar: تمت إضافة %1$lld مهمة إلى %2$@.
bn: “%2$@” তালিকায় %1$lldটি টাস্ক যোগ করা হয়েছে।
de: %1$lld Aufgaben in „%2$@“ erfasst.
el: Προστέθηκαν %1$lld εργασίες στη λίστα %2$@.
es: Se añadieron %1$lld tareas a “%2$@”.
fa: %1$lld کار به %2$@ افزوده شد.
fr: %1$lld tâches ajoutées à %2$@.
he: %1$lld משימות נוספו לרשימה "%2$@".
hi: “%2$@” में %1$lld कार्य जोड़े गए।
id: %1$lld tugas dicatat ke %2$@.
it: %1$lld attività aggiunte a %2$@.
ja: %1$lld件のタスクを「%2$@」に追加しました。
ko: 할 일 %1$lld개를 “%2$@”에 추가했습니다.
mr: ‘%2$@’ यादीमध्ये %1$lld कार्ये जोडली गेली.
ms: %1$lld tugas dicatat ke %2$@.
nl: %1$lld taken vastgelegd in ‘%2$@’.
pl: Dodano %1$lld zadania do listy „%2$@”.
pt_br: %1$lld tarefas adicionadas a %2$@.
ro: %1$lld de sarcini adăugate în „%2$@”.
ru: В список «%2$@» добавлено %1$lld задачи.
ta: %1$lld பணிகள் சேர்க்கப்பட்டன. பட்டியல்: %2$@
te: %1$lld టాస్క్‌లు జోడించబడ్డాయి. జాబితా: %2$@
th: เพิ่ม %1$lld งานไปยัง %2$@ แล้ว
tr: %2$@ listesine %1$lld görev eklendi.
uk: До списку «%2$@» додано %1$lld завдання.
ur: %1$lld کام %2$@ میں شامل کر دیے گئے۔
vi: Đã ghi nhanh %1$lld nhiệm vụ vào %2$@.
zh_hans: 已添加 %1$lld 项任务到“%2$@”。
zh_hant: 已將 %1$lld 個任務新增到「%2$@」。

# command_palette.empty.no_results
source: No results
ar: لا توجد نتائج
bn: কোনো ফলাফল নেই
de: Keine Treffer
el: Δεν βρέθηκαν αποτελέσματα
es: Sin resultados
fa: نتیجه‌ای نیست
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
id: Tidak ada hasil
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
mr: कोणतेही परिणाम नाहीत
ms: Tiada hasil
nl: Niets gevonden
pl: Brak wyników
pt_br: Nenhum resultado
ro: Niciun rezultat
ru: Нет результатов
ta: முடிவுகள் இல்லை
te: ఫలితాలు ఏవీ లేవు
th: ไม่มีผลลัพธ์
tr: Sonuç yok
uk: Немає результатів
ur: کوئی نتیجہ نہیں
vi: Không có kết quả
zh_hans: 没有结果
zh_hant: 沒有結果

# command_palette.group.actions
source: Actions
ar: الإجراءات
bn: অ্যাকশন
de: Aktionen
el: Ενέργειες
es: Acciones
fa: اقدامات
he: פעולות
hi: कार्रवाइयाँ
id: Tindakan
it: Azioni
ja: アクション
ko: 동작
mr: क्रिया
ms: Tindakan
nl: Acties
pl: Akcje
pt_br: Ações
ro: Acțiuni
ru: Действия
ta: செயல்கள்
te: యాక్షన్‌లు
th: การดำเนินการ
tr: Eylemler
uk: Дії
ur: ایکشنز
vi: Hành động
zh_hans: 操作
zh_hant: 動作

# command_palette.group.navigation
source: Navigation
ar: التنقل
bn: নেভিগেশন
el: Πλοήγηση
es: Navegación
fa: پیمایش
he: ניווט
hi: नेविगेशन
id: Navigasi
it: Navigazione
ja: ナビゲーション
ko: 탐색
mr: नॅव्हिगेशन
ms: Navigasi
nl: Navigatie
pl: Nawigacja
pt_br: Navegação
ro: Navigare
ru: Навигация
ta: வழிசெலுத்தல்
te: నావిగేషన్
th: การนำทาง
tr: Gezinme
uk: Навігація
ur: نیویگیشن
vi: Điều hướng
zh_hans: 导航
zh_hant: 導覽

# command_palette.group.tasks
source: Tasks
ar: المهام
bn: টাস্ক
de: Aufgaben
el: Εργασίες
es: Tareas
fa: کارها
fr: Tâches
he: משימות
hi: कार्य
id: Tugas
it: Attività
ja: タスク
ko: 할 일
mr: कार्ये
ms: Tugas
nl: Taken
pl: Zadania
pt_br: Tarefas
ro: Sarcini
ru: Задачи
ta: பணிகள்
te: టాస్క్‌లు
th: งาน
tr: Görevler
uk: Завдання
ur: کام
vi: Nhiệm vụ
zh_hans: 任务
zh_hant: 任務

# command_palette.result.create_task
source: Create task “%@”
ar: إنشاء مهمة "%@"
bn: টাস্ক তৈরি করুন: “%@”
de: Aufgabe „%@“ erstellen
el: Δημιουργία εργασίας «%@»
es: Crear tarea “%@”
fa: ایجاد کار «%@»
fr: Créer la tâche « %@ »
he: יצירת משימה "%@"
hi: कार्य “%@” बनाएँ
id: Buat tugas “%@”
it: Crea attività “%@”
ja: タスク「%@」を作成
ko: 할 일 “%@” 만들기
mr: कार्य तयार करा: ‘%@’
ms: Cipta tugas “%@”
nl: Maak taak ‘%@’ aan
pl: Utwórz zadanie „%@”
pt_br: Criar tarefa “%@”
ro: Creați sarcina „%@”
ru: Создать задачу «%@»
ta: பணியை உருவாக்கு: “%@”
te: టాస్క్‌ను సృష్టించండి: “%@”
th: สร้างงาน “%@”
tr: “%@” görevini oluştur
uk: Створити завдання «%@»
ur: کام "%@" بنائیں
vi: Tạo nhiệm vụ “%@”
zh_hans: 创建任务“%@”
zh_hant: 建立任務「%@」

# command_palette.result.go_to
source: Go to %@
ar: الانتقال إلى %@
bn: যান: %@
de: Zu %@ gehen
el: Μετάβαση: %@
es: Ir a %@
fa: رفتن به %@
fr: Aller à %@
he: מעבר אל %@
hi: %@ पर जाएँ
id: Buka %@
it: Vai a %@
ja: %@に移動
ko: 이동: %@
mr: येथे जा: %@
ms: Pergi ke %@
nl: Ga naar %@
pl: Przejdź do „%@”
pt_br: Ir para %@
ro: Accesați %@
ru: Перейти в «%@»
ta: செல்: %@
te: వెళ్లండి: %@
th: ไปที่ %@
tr: Git: %@
uk: Перейти до «%@»
ur: %@ پر جائیں
vi: Đi tới %@
zh_hans: 前往%@
zh_hant: 前往 %@

# command_palette.search.placeholder
source: Search tasks, navigate, or capture…
ar: ابحث في المهام أو انتقل أو أضف…
bn: টাস্ক সার্চ করুন, নেভিগেট করুন বা যোগ করুন…
de: Aufgaben suchen, navigieren oder erfassen …
el: Αναζήτηση εργασιών, μετάβαση ή γρήγορη προσθήκη…
es: Buscar tareas, navegar o añadir…
fa: جست‌وجوی کارها، پیمایش یا افزودن…
fr: Rechercher des tâches, naviguer ou ajouter…
he: חיפוש משימות, ניווט או הוספה…
hi: कार्य खोजें, नेविगेट करें या जोड़ें…
id: Cari tugas, navigasi, atau catat…
it: Cerca attività, naviga o aggiungi…
ja: タスクを検索、移動、追加…
ko: 할 일 검색, 이동 또는 추가…
mr: कार्ये सर्च करा, नॅव्हिगेट करा किंवा जोडा…
ms: Cari tugas, navigasi atau catat…
nl: Zoek taken, navigeer of leg vast…
pl: Szukaj zadań, nawiguj lub dodawaj…
pt_br: Buscar tarefas, navegar ou adicionar…
ro: Căutați sarcini, navigați sau adăugați…
ru: Искать задачи, переходить или добавлять…
ta: பணிகளைத் தேடவும், வழிசெலுத்தவும் அல்லது விரைவாகச் சேர்க்கவும்…
te: టాస్క్‌లను శోధించండి, నావిగేట్ చేయండి లేదా త్వరగా జోడించండి…
th: ค้นหางาน เปลี่ยนหน้า หรือเพิ่มด่วน…
tr: Görev ara, git veya hızlı ekle…
uk: Шукати завдання, переходити або додавати…
ur: کام تلاش کریں، نیویگیٹ کریں یا شامل کریں…
vi: Tìm nhiệm vụ, điều hướng hoặc ghi nhanh…
zh_hans: 搜索任务、导航或添加任务…
zh_hant: 搜尋任務、前往頁面或快速新增…

# common.cancel
source: Cancel
ar: إلغاء
bn: বাতিল করুন
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
hi: रद्द करें
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
mr: रद्द करा
ms: Batal
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ro: Anulați
ru: Отмена
ta: ரத்துசெய்
te: రద్దు
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# common.clear
source: Clear
ar: مسح
bn: মুছে ফেলুন
de: Auswahl aufheben
el: Εκκαθάριση
es: Deseleccionar
fa: پاک کردن
fr: Effacer
he: ניקוי
hi: साफ़ करें
id: Bersihkan
it: Cancella
ja: クリア
ko: 지우기
mr: क्लिअर करा
ms: Kosongkan
nl: Deselecteer alles
pl: Wyczyść
pt_br: Limpar
ro: Deselectați tot
ru: Очистить
ta: அழி
te: క్లియర్
th: ล้าง
tr: Temizle
uk: Очистити
ur: صاف کریں
vi: Xóa
zh_hans: 清除
zh_hant: 清除

# common.clear_search
source: Clear Search
ar: مسح البحث
bn: সার্চ মুছে ফেলুন
de: Suche löschen
el: Εκκαθάριση αναζήτησης
es: Borrar búsqueda
fa: پاک کردن جست‌وجو
fr: Effacer la recherche
he: ניקוי חיפוש
hi: खोज साफ़ करें
id: Bersihkan Pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
mr: सर्च क्लिअर करा
ms: Kosongkan Carian
nl: Wis zoekopdracht
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ro: Ștergeți căutarea
ru: Очистить поиск
ta: தேடலை அழி
te: శోధనను క్లియర్ చేయండి
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
ur: تلاش صاف کریں
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋

# common.close
source: Close
ar: إغلاق
bn: বন্ধ করুন
de: Schließen
el: Κλείσιμο
es: Cerrar
fa: بستن
fr: Fermer
he: סגירה
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
mr: बंद करा
ms: Tutup
nl: Sluit
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
ta: மூடுக
te: మూసివేయండి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# common.collapsed
source: Collapsed
ar: مطوي
bn: সংকুচিত
de: Eingeklappt
el: Συμπτυγμένο
es: Contraído
fa: جمع‌شده
fr: Réduit
he: מכווץ
hi: सिमटा हुआ
id: Diciutkan
it: Compresso
ja: 折りたたみ済み
ko: 접힘
mr: संकुचित
ms: Diruntuhkan
nl: Samengevouwen
pl: Zwinięte
pt_br: Recolhido
ro: Restrânsă
ru: Свёрнуто
ta: சுருக்கப்பட்டது
te: కుదించబడింది
th: ยุบอยู่
tr: Daraltılmış
uk: Згорнуто
ur: سکڑا ہوا
vi: Đã thu gọn
zh_hans: 已折叠
zh_hant: 已收合

# common.complete
source: Complete
ar: إكمال
bn: সম্পূর্ণ করুন
de: Erledigen
el: Ολοκλήρωση
es: Completar
fa: تکمیل
fr: Terminer
he: השלמה
hi: पूर्ण करें
id: Selesaikan
it: Completa
ja: 完了
ko: 완료
mr: पूर्ण करा
ms: Selesaikan
nl: Voltooi
pl: Ukończ
pt_br: Concluir
ro: Finalizați
ru: Выполнить
ta: நிறைவுசெய்
te: పూర్తి చేయండి
th: ทำเสร็จ
tr: Tamamla
uk: Виконати
ur: مکمل کریں
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成

# common.copied
source: Copied
ar: تم النسخ
bn: কপি করা হয়েছে
de: Kopiert
el: Αντιγράφηκε
es: Copiado
fa: کپی شد
fr: Copié
he: הועתק
hi: कॉपी हो गया
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
mr: कॉपी केले
ms: Disalin
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ro: Copiat
ru: Скопировано
ta: நகலெடுக்கப்பட்டது
te: కాపీ చేయబడింది
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur: کاپی ہو گیا
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已拷貝

# common.copy
source: Copy
ar: نسخ
bn: কপি করুন
de: Kopieren
el: Αντιγραφή
es: Copiar
fa: کپی
fr: Copier
he: העתקה
hi: कॉपी करें
id: Salin
it: Copia
ja: コピー
ko: 복사
mr: कॉपी करा
ms: Salin
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ro: Copiați
ru: Скопировать
ta: நகலெடு
te: కాపీ
th: คัดลอก
tr: Kopyala
uk: Скопіювати
ur: کاپی کریں
vi: Sao chép
zh_hans: 复制
zh_hant: 拷貝

# common.create
source: Create
ar: إنشاء
bn: তৈরি করুন
de: Erstellen
el: Δημιουργία
es: Crear
fa: ایجاد
fr: Créer
he: יצירה
hi: बनाएँ
id: Buat
it: Crea
ja: 作成
ko: 만들기
mr: तयार करा
ms: Cipta
nl: Maak aan
pl: Utwórz
pt_br: Criar
ro: Creați
ru: Создать
ta: உருவாக்கு
te: సృష్టించండి
th: สร้าง
tr: Oluştur
uk: Створити
ur: بنائیں
vi: Tạo
zh_hans: 创建
zh_hant: 建立

# common.defer
source: Defer
ar: تأجيل
bn: পিছিয়ে দিন
de: Verschieben
el: Αναβολή
es: Aplazar
fa: موکول کردن
fr: Reporter
he: דחייה
hi: टालें
id: Tunda
it: Rimanda
ja: 延期
ko: 미루기
mr: पुढे ढकला
ms: Tangguhkan
nl: Stel uit
pl: Odłóż
pt_br: Adiar
ro: Amânați
ru: Отложить
ta: தள்ளிவை
te: వాయిదా వేయండి
th: เลื่อน
tr: Ertele
uk: Відкласти
ur: ملتوی کریں
vi: Hoãn
zh_hans: 推迟
zh_hant: 延後

# common.delete
source: Delete
ar: حذف
bn: ডিলিট করুন
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fr: Supprimer
he: מחיקה
hi: हटाएँ
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
mr: हटवा
ms: Padam
nl: Verwijder
pl: Usuń
pt_br: Excluir
ro: Ștergeți
ru: Удалить
ta: நீக்கு
te: డిలీట్
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# common.done
source: Done
ar: تم
bn: সম্পন্ন
de: Fertig
el: Τέλος
es: Listo
fa: تمام
fr: Terminé
he: סיום
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
mr: पूर्ण
ms: Selesai
nl: Gereed
pl: Gotowe
pt_br: Concluído
ro: Gata
ru: Готово
ta: முடிந்தது
te: పూర్తి
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成

# common.edit
source: Edit
ar: تعديل
bn: এডিট করুন
de: Bearbeiten
el: Επεξεργασία
es: Editar
fa: ویرایش
fr: Modifier
he: עריכה
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
mr: संपादित करा
nl: Wijzig
pl: Edytuj
pt_br: Editar
ro: Editați
ru: Изменить
ta: திருத்து
te: ఎడిట్
th: แก้ไข
tr: Düzenle
uk: Змінити
ur: ترمیم کریں
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# common.error
source: Error
ar: خطأ
bn: ত্রুটি
de: Fehler
el: Σφάλμα
fa: خطا
fr: Erreur
he: שגיאה
hi: त्रुटि
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
mr: त्रुटी
ms: Ralat
nl: Fout
pl: Błąd
pt_br: Erro
ro: Eroare
ru: Ошибка
ta: பிழை
te: ఎర్రర్
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
ur: خرابی
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# common.expanded
source: Expanded
ar: موسع
bn: প্রসারিত
de: Ausgeklappt
el: Αναπτυγμένο
es: Expandido
fa: باز‌شده
fr: Développé
he: מורחב
hi: फैला हुआ
id: Diperluas
it: Espanso
ja: 展開済み
ko: 펼침
mr: विस्तारित
ms: Dikembangkan
nl: Uitgevouwen
pl: Rozwinięte
pt_br: Expandido
ro: Extinsă
ru: Развёрнуто
ta: விரிவாக்கப்பட்டது
te: విస్తరించబడింది
th: ขยายอยู่
tr: Genişletilmiş
uk: Розгорнуто
ur: پھیلا ہوا
vi: Đã mở rộng
zh_hans: 已展开
zh_hant: 已展開

# common.keep
source: Keep
ar: إبقاء
bn: রাখুন
de: Behalten
el: Διατήρηση
es: Conservar
fa: نگه داشتن
fr: Conserver
he: השארה
hi: रखें
id: Pertahankan
it: Mantieni
ja: 残す
ko: 유지
mr: ठेवा
ms: Kekalkan
nl: Behoud
pl: Zachowaj
pt_br: Manter
ro: Păstrați
ru: Оставить
ta: வைத்திரு
te: ఉంచండి
th: เก็บไว้
tr: Sakla
uk: Залишити
ur: رکھیں
vi: Giữ
zh_hans: 保留
zh_hant: 保留

# common.loading
source: Loading
ar: جارٍ التحميل
bn: লোড হচ্ছে
de: Wird geladen
el: Φόρτωση
es: Cargando
fa: در حال بارگیری
fr: Chargement
he: טוען
hi: लोड हो रहा है
id: Memuat
it: Caricamento
ja: 読み込み中
ko: 불러오는 중
mr: लोड होत आहे
ms: Memuatkan
nl: Laden
pl: Wczytywanie
pt_br: Carregando
ro: Încărcare
ru: Загрузка
ta: ஏற்றுகிறது
te: లోడ్ చేయబడుతోంది
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے
vi: Đang tải
zh_hans: 正在加载
zh_hant: 載入中

# common.more
source: More
ar: المزيد
bn: আরও
de: Mehr
el: Περισσότερα
es: Más
fa: بیشتر
fr: Plus
he: עוד
hi: और
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
mr: अधिक
ms: Lagi
nl: Meer
pl: Więcej
pt_br: Mais
ro: Mai multe
ru: Ещё
ta: மேலும்
te: మరిన్ని
th: เพิ่มเติม
tr: Daha fazla
uk: Більше
ur: مزید
vi: Thêm
zh_hans: 更多
zh_hant: 更多

# common.not_selected
source: Not selected
ar: غير محدد
bn: নির্বাচিত নয়
de: Nicht ausgewählt
el: Δεν έχει επιλεγεί
es: No seleccionado
fa: انتخاب‌نشده
fr: Non sélectionné
he: לא נבחר
hi: चयनित नहीं
id: Tidak dipilih
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
mr: सिलेक्ट केलेले नाही
ms: Tidak dipilih
nl: Niet geselecteerd
pl: Niezaznaczone
pt_br: Não selecionado
ro: Neselectat
ru: Не выбрано
ta: தேர்ந்தெடுக்கப்படவில்லை
te: ఎంచుకోబడలేదు
th: ไม่ได้เลือก
tr: Seçilmedi
uk: Не вибрано
ur: منتخب نہیں
vi: Chưa chọn
zh_hans: 未选择
zh_hant: 未選取

# common.ok
source: OK
ar: موافق
bn: ঠিক আছে
el: ΟΚ
fa: تأیید
he: אישור
hi: ठीक है
ko: 확인
mr: ओके
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

# common.reopen
source: Reopen
ar: إعادة فتح
bn: আবার খুলুন
de: Wieder öffnen
el: Εκ νέου άνοιγμα
es: Reabrir
fa: بازگشایی
fr: Rouvrir
he: פתיחה מחדש
hi: फिर से खोलें
id: Buka Kembali
it: Riapri
ja: 未完了に戻す
ko: 다시 열기
mr: पुन्हा उघडा
ms: Buka Semula
nl: Heropen
pl: Otwórz ponownie
pt_br: Reabrir
ro: Redeschideți
ru: Открыть снова
ta: மீண்டும் திற
te: మళ్ళీ తెరవండి
th: เปิดใหม่
tr: Yeniden aç
uk: Відкрити знову
ur: دوبارہ کھولیں
vi: Mở lại
zh_hans: 重新打开
zh_hant: 重新開啟

# common.save
source: Save
ar: حفظ
bn: সেভ করুন
de: Sichern
el: Αποθήκευση
es: Guardar
fa: ذخیره
fr: Enregistrer
he: שמירה
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ko: 저장
mr: जतन करा
ms: Simpan
nl: Bewaar
pl: Zapisz
pt_br: Salvar
ro: Salvați
ru: Сохранить
ta: சேமி
te: సేవ్
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# common.selected
source: Selected
ar: محدد
bn: নির্বাচিত
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
fa: انتخاب‌شده
fr: Sélectionné
he: נבחר
hi: चयनित
id: Dipilih
it: Selezionato
ja: 選択済み
ko: 선택됨
mr: सिलेक्ट केलेले
ms: Dipilih
nl: Geselecteerd
pl: Zaznaczone
pt_br: Selecionado
ro: Selectat
ru: Выбрано
ta: தேர்ந்தெடுக்கப்பட்டது
te: ఎంచుకోబడింది
th: เลือกแล้ว
tr: Seçili
uk: Вибрано
ur: منتخب
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選取

# common.try_again
source: Try Again
ar: إعادة المحاولة
bn: আবার চেষ্টা করুন
de: Erneut versuchen
el: Νέα δοκιμή
es: Reintentar
fa: تلاش مجدد
fr: Réessayer
he: ניסיון חוזר
hi: फिर से कोशिश करें
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
ro: Reîncercați
ru: Повторить попытку
ta: மீண்டும் முயலவும்
te: మళ్ళీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити спробу
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# data_export.select_all
source: Select All
ar: تحديد الكل
bn: সব নির্বাচন করুন
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
fa: انتخاب همه
fr: Tout sélectionner
he: בחירת הכול
hi: सभी चुनें
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
mr: सर्व सिलेक्ट करा
ms: Pilih Semua
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ro: Selectați tot
ru: Выбрать все
ta: அனைத்தையும் தேர்ந்தெடு
te: అన్నీ ఎంచుకోండి
th: เลือกทั้งหมด
tr: Tümünü seç
uk: Вибрати всі
ur: سب منتخب کریں
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

# data_export.select_none
source: Select None
ar: إلغاء تحديد الكل
bn: সবকটি নির্বাচনমুক্ত করুন
de: Keine auswählen
el: Καμία επιλογή
es: Deseleccionar todo
fa: انتخاب هیچ‌کدام
fr: Tout désélectionner
he: ביטול הבחירה
hi: कोई नहीं चुनें
id: Batal Pilih Semua
it: Deseleziona tutto
ja: 選択を解除
ko: 선택 해제
mr: सर्व डीसिलेक्ट करा
ms: Nyahpilih Semua
nl: Selecteer niets
pl: Odznacz wszystko
pt_br: Desmarcar tudo
ro: Deselectați tot
ru: Снять выбор
ta: எதையும் தேர்ந்தெடுக்காதே
te: ఏదీ ఎంచుకోవద్దు
th: ไม่เลือกเลย
tr: Hiçbirini seçme
uk: Скасувати вибір
ur: کچھ بھی منتخب نہ کریں
vi: Bỏ chọn tất cả
zh_hans: 全不选
zh_hant: 取消全選
